Repository: dimdub34/PublicGoodGameSolidarity
Catalog: locale/*/LC_MESSAGES/PublicGoodGameSolidarity.po
Languages: fr_fr

source: In favor of
fr_fr: Pour

source: Against
fr_fr: Contre

source: Individual account
fr_fr: Compte individuel

source: Group account
fr_fr: Compte collectif

source: Total in the group account
fr_fr: Total sur le compte collectif

source: Payoff from individual account
fr_fr: Gain du compte individuel

source: Payoff from group account
fr_fr: Gain du compte collectif

source: Total in the shared group account
fr_fr: Total sur le compte collectif partagé

source: Payoff from the shared group account
fr_fr: Gain du compte collectif partagé

source: Shared group account
fr_fr: Compte collectif partagé

source: Total in the shared account by your group
fr_fr: Total de votre groupe sur le compte collectif partagé

source: Your group
fr_fr: Votre groupe

source: is sinistred
fr_fr: est sinistré

source: is not sinistred
fr_fr: n'est pas sinistré

source: You must vote in favour of or against the share of the public account of your group with a sinistred group.
fr_fr: Vous devez voter en faveur ou contre le partage du compte collectif de votre groupe avec un groupe sinistré

source: Your group has voted
fr_fr: Votre groupe a voté

source: the share of its public account.
fr_fr: le partage de son compte collectif.

source: The group has voted
fr_fr: Le groupe a voté

source: You must choose how much tokens you put in the public account.
fr_fr: Vous devez décider combien de jetons vous placez sur le compte collectif.

source: token
fr_fr: jeton

source: you put {} in your individual account and {} in the collective account. Your group put a total of {} in the collective account.
fr_fr: Vous avez placé {} sur votre compte individuel et {} sur le compte collectif. Votre groupe a placé au total {} sur le compte collectif.

source: Your payoff for the period is equal to {} + {} = {}.
fr_fr: Votre gain pour la période est égal à {} + {} = {}.

source: The other group put {} in its collective account, shared with your group. Your payoff for the period is equal to {} + {} + {} = {}
fr_fr: L'autre groupe a placé {} sur son compte collectif, partagé avec votre groupe. Votre gain pour la période est égal à {} + {} + {} = {}.

source: Each member of the sinistred group has a payoff for the period equal to {}. Your payoff for the period is equal to {} + {} = {}.
fr_fr: Chaque membre du groupe sinistré a un gain pour la période de {}. Votre gain pour la période est de {} + {} = {}.

source: You have found {} and therefore have put {} in the collective account shared by the other group. Your group put a total of {} in this account and the other group {}. There are a total of {} in this account. Your payoff for the period is equal to {} + {} + {} = {}.
fr_fr: Vous avez trouvé {} et avez donc placé {} sur le compte collectif partagé par l'autre groupe. Votre groupe a placé au total {} sur ce compte et l'autre groupe {}. Il y a au total {} sur ce compte. Votre gain pour la période est de {} + {} + {} = {}.

source: grid
fr_fr: grille

source: The other group put {} in the collective account you share you him. There are therefore a total of {} in this account. Each member of the sinistred group has a payoff for the period equal to {}. Your payoff for the period is equal to {} + {} = {}.
fr_fr: L'autre groupe a placé {} sur le compte collectif que votre groupe partage avec lui. Il y a donc au total {} sur ce compte. Chaque membre du groupe sinistré a un gain pour la période de {}. Votre gain pour la période est de {} + {} = {}.

source: Now that you know the issue of the vote, would you change your expectation
fr_fr: Maintenant que vous connaissez l'issue du vote, voulez-vous changer votre prédiction

source: This expectation will replace the expectation you did before.
fr_fr: Cette prédiction remplacera celle que vous avez faite précédemment (avant le vote).

source: Your expectation
fr_fr: Votre prédiction

source: How much token(s) do you think the other members of your group will put, on average, in the collective account?
fr_fr: Combien de jeton(s) pensez-vous que les autres membres de votre groupe vont placer, en moyenne, sur le compte collectif dans la période à venir?

source: How much token(s) do you expect the other members of your group will put, on average, in the collective account
fr_fr: Combien de jeton(s) pensez-vous que les autres membres de votre groupe vont placer, en moyenne, sur le compte collectif dans la période à venir?

source: if the majority of your group vote in favor of the share of its collective account?
fr_fr: Si la majorité des membres de votre groupe vote en faveur du partage du compte collectif

source: if the majority of your group vote against the share of its collective account?
fr_fr: Si la majorité des membres de votre groupe vote contre le partage du compte collectif

source: If you want to, you can contribute to the collective account shared by the other group, by realizing the tasks below. The task consists in counting the number of 1 in the grid. For aach grid for which you find the right number of 1 you put {} in the shared collective account.
fr_fr: Si vous le souhaitez, vous pouvez placez des jetons sur le compte collectif partagé par l'autre groupe en comptant le nombre de 1 dans les grilles ci-dessous. Pour chaque grille pour laquelle vous trouvez le bon nombre de 1 vous placez {} sur le compte collectif partagé.

source: How much do you invest in the public account?
fr_fr: Combien de jetons placez-vous sur le compte collectif?

source: Number of periods
fr_fr: Nombre de périodes

source: Group size
fr_fr: Taille de groupe

source: Expectations
fr_fr: Prédictions

source: Number of grids
fr_fr: Nombre de grilles

source: Grid size
fr_fr: Taille de grille

source: Your vote
fr_fr: Votre vote

source: You must take a decision
fr_fr: Vous devez prendre une décision

source: Display payoff on remotes' screen?
fr_fr: Afficher les gains sur les écrans des clients?

source: Add part's payoffs to final payoffs?
fr_fr: Ajouter les gains de la partie aux gains finaux

source: PGSS payoffs added to final payoffs
fr_fr: Les gains de PGGS ont été ajoutés aux gains finaux

source: Politically, you feel yourself in line with
fr_fr: Politiquement, vous êtes plutôt

source: Choose the sequence to display
fr_fr: Choisir une séquence à afficher

source: Expectation
fr_fr: Prédiction

source: Tasks
fr_fr: Tâches

source: Do you want to quit before the end of the timer?
fr_fr: Voulez-vous arrêter avant la fin du temps imparti?

source: You've found {} grids.
fr_fr: Vous avez trouvé {} grilles.

source: Groups' size
fr_fr: Taille de groupe

source: Sequence
fr_fr: Séquence

source: PGGS has to be run before to start this questionnaire
fr_fr: Il faut lancer la partie PGGS avant de lancer le questionnaire final

source: Final questionnaire
fr_fr: Questionnaire final
